Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No custom tokens yet
af: Nog geen pasgemaakte tokens nie
ar: لا توجد عملات رمزية مخصّصة بعد
bg: Все още няма персонализирани токени
bn: এখনও কোনো কাস্টম টোকেন নেই
ca: Encara no hi ha tokens personalitzats
cs: Zatím žádné vlastní tokeny
da: Endnu ingen brugerdefinerede tokens
de: Noch keine eigenen Tokens
el: Δεν υπάρχουν ακόμη προσαρμοσμένα tokens
es: Aún no hay tokens personalizados
et: Kohandatud märke veel pole
fa: هنوز توکن سفارشی‌ای نیست
fi: Ei vielä omia tokeneita
fil: Wala pang custom na token
fr: Aucun jeton personnalisé pour l’instant
he: אין עדיין טוקנים מותאמים
hi: अभी कोई कस्टम टोकन नहीं
hr: Još nema prilagođenih tokena
hu: Még nincsenek egyéni tokenek
id: Belum ada token kustom
is: Engir sérsniðnir tókar enn
it: Ancora nessun token personalizzato
ja: カスタムトークンはまだありません
ko: 아직 사용자 지정 토큰이 없어요
lt: Pasirinktinių žetonų dar nėra
lv: Vēl nav pielāgotu marķieru
ml: ഇതുവരെ ഇഷ്‌ടാനുസൃത ടോക്കണുകളില്ല
mr: अद्याप कोणतेही सानुकूल टोकन नाहीत
ms: Belum ada token tersuai
nb: Ingen egendefinerte tokens ennå
nl: Nog geen aangepaste tokens
pa: ਅਜੇ ਕੋਈ ਕਸਟਮ ਟੋਕਨ ਨਹੀਂ
pl: Brak tokenów niestandardowych
pt_br: Sem tokens personalizados ainda
ro: Încă niciun token personalizat
ru: Своих токенов пока нет
sk: Zatiaľ žiadne vlastné tokeny
sl: Še ni žetonov po meri
sr: Још нема прилагођених токена
sv: Inga anpassade tokens ännu
sw: Bado hakuna tokeni maalum
ta: இன்னும் தனிப்பயன் டோக்கன்கள் இல்லை
te: ఇంకా అనుకూల టోకెన్‌లు లేవు
th: ยังไม่มีโทเคนกำหนดเอง
tr: Henüz özel token yok
uk: Власних токенів поки немає
ur: ابھی تک کوئی حسبِ ضرورت ٹوکن نہیں
vi: Chưa có token tùy chỉnh nào
zh_hans: 暂无自定义代币
zh_hant: 尚無自訂代幣

source: No data
af: Geen data
ar: لا توجد بيانات
bg: Няма данни
bn: কোনো ডেটা নেই
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
es: Sin datos
et: Andmed puuduvad
fa: بدون داده
fi: Ei tietoja
fil: Walang data
fr: Aucune donnée
he: אין נתונים
hi: कोई डेटा नहीं
hr: Nema podataka
hu: Nincs adat
id: Tidak ada data
is: Engin gögn
it: Nessun dato
ja: データなし
ko: 데이터 없음
lt: Nėra duomenų
lv: Nav datu
ml: ഡാറ്റയില്ല
mr: डेटा नाही
ms: Tiada data
nb: Ingen data
nl: Geen gegevens
pa: ਕੋਈ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych
pt_br: Sem dados
ro: Fără date
ru: Нет данных
sk: Žiadne údaje
sl: Ni podatkov
sr: Нема података
sv: Inga data
sw: Hakuna data
ta: தரவு இல்லை
te: డేటా లేదు
th: ไม่มีข้อมูล
tr: Veri yok
uk: Немає даних
ur: کوئی ڈیٹا نہیں
vi: Không có dữ liệu
zh_hans: 暂无数据
zh_hant: 尚無資料

source: No history yet.
af: Nog geen geskiedenis nie.
ar: لا يوجد سجلّ بعد.
bg: Все още няма история.
bn: এখনও কোনো ইতিহাস নেই।
ca: Encara no hi ha historial.
cs: Zatím žádná historie.
da: Endnu ingen historik.
de: Noch kein Verlauf.
el: Δεν υπάρχει ακόμη ιστορικό.
es: Aún no hay historial.
et: Ajalugu veel pole.
fa: هنوز تاریخچه‌ای نیست.
fi: Ei vielä historiaa.
fil: Wala pang kasaysayan.
fr: Aucun historique pour l’instant.
he: אין עדיין היסטוריה.
hi: अभी कोई इतिहास नहीं।
hr: Još nema povijesti.
hu: Még nincs előzmény.
id: Belum ada riwayat.
is: Enginn ferill enn.
it: Ancora nessuna cronologia.
ja: 履歴はまだありません。
ko: 아직 기록이 없어요.
lt: Istorijos dar nėra.
lv: Vēl nav vēstures.
ml: ഇതുവരെ ചരിത്രമില്ല.
mr: अद्याप इतिहास नाही.
ms: Belum ada sejarah.
nb: Ingen logg ennå.
nl: Nog geen geschiedenis.
pa: ਅਜੇ ਕੋਈ ਇਤਿਹਾਸ ਨਹੀਂ।
pl: Brak historii.
pt_br: Sem histórico ainda.
ro: Încă fără istoric.
ru: Истории пока нет.
sk: Zatiaľ žiadna história.
sl: Še ni zgodovine.
sr: Још нема историје.
sv: Ingen historik ännu.
sw: Bado hakuna historia.
ta: இன்னும் வரலாறு இல்லை.
te: ఇంకా చరిత్ర లేదు.
th: ยังไม่มีประวัติ
tr: Henüz geçmiş yok.
uk: Поки немає історії.
ur: ابھی تک کوئی تاریخ نہیں۔
vi: Chưa có lịch sử.
zh_hans: 暂无记录。
zh_hant: 尚無紀錄。

source: No inputs reported.
af: Geen insette gerapporteer nie.
ar: لم يتم الإبلاغ عن أي مدخلات.
bg: Не са докладвани входове.
bn: কোনো ইনপুট রিপোর্ট করা হয়নি।
ca: No s'han informat entrades.
cs: Nehlášeny žádné vstupy.
da: Ingen input rapporteret.
de: Keine Eingaben gemeldet.
el: Δεν αναφέρθηκαν είσοδοι.
es: No se informaron entradas.
et: Sisendeid pole teatatud.
fa: هیچ ورودی گزارش نشد.
fi: Syötteitä ei raportoitu.
fil: Walang naiulat na input.
fr: Aucune entrée signalée.
he: לא דווחו קלטים.
hi: कोई इनपुट रिपोर्ट नहीं किया गया।
hr: Nisu prijavljeni ulazi.
hu: Nincs jelentett bemenet.
id: Tidak ada input yang dilaporkan.
is: Engin inntök tilkynnt.
it: Nessun input riportato.
ja: インプットの報告はありません。
ko: 보고된 입력이 없습니다.
lt: Įvesčių nepateikta.
lv: Nav ziņots par ievadēm.
ml: ഇൻപുട്ടുകളൊന്നും റിപ്പോർട്ട് ചെയ്തിട്ടില്ല.
mr: कोणतेही इनपुट नोंदवले नाहीत.
ms: Tiada input dilaporkan.
nb: Ingen innganger rapportert.
nl: Geen invoer gerapporteerd.
pa: ਕੋਈ ਇਨਪੁੱਟ ਰਿਪੋਰਟ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: Nie zgłoszono żadnych wejść.
pt_br: Nenhuma entrada relatada.
ro: Nicio intrare raportată.
ru: Входы не указаны.
sk: Neboli hlásené žiadne vstupy.
sl: Ni sporočenih vhodov.
sr: Nema prijavljenih ulaza.
sv: Inga inmatningar rapporterade.
sw: Hakuna vinavyoingia vilivyoripotiwa.
ta: உள்ளீடுகள் எதுவும் தெரிவிக்கப்படவில்லை.
te: ఇన్‌పుట్‌లు ఏవీ నివేదించబడలేదు.
th: ไม่มีอินพุตที่รายงาน
tr: Hiç girdi bildirilmedi.
uk: Входів не повідомлено.
ur: کوئی ان پٹ رپورٹ نہیں ہوا۔
vi: Không có đầu vào nào được báo cáo.
zh_hans: 未报告任何输入。
zh_hant: 未回報任何輸入。

source: No key is stored for this wallet.
af: Geen sleutel word vir hierdie beursie gestoor nie.
ar: لا يوجد مفتاح مُخزَّن لهذه المحفظة.
bg: За този портфейл не е съхранен ключ.
bn: এই ওয়ালেটের জন্য কোনো কী সংরক্ষিত নেই।
ca: No hi ha cap clau desada per a aquesta cartera.
cs: Pro tuto peněženku není uložen žádný klíč.
da: Der er ingen nøgle gemt for denne tegnebog.
de: Für dieses Wallet ist kein Schlüssel gespeichert.
el: Δεν υπάρχει αποθηκευμένο κλειδί για αυτό το πορτοφόλι.
es: No hay ninguna clave almacenada para esta cartera.
et: Selle rahakoti jaoks pole salvestatud võtit.
fa: هیچ کلیدی برای این کیف پول ذخیره نشده است.
fi: Tälle lompakolle ei ole tallennettu avainta.
fil: Walang key na nakaimbak para sa wallet na ito.
fr: Aucune clé n'est stockée pour ce portefeuille.
he: לא נשמר מפתח עבור ארנק זה.
hi: इस वॉलेट के लिए कोई कुंजी संग्रहीत नहीं है।
hr: Za ovaj novčanik nije pohranjen ključ.
hu: Ehhez a tárcához nincs tárolt kulcs.
id: Tidak ada kunci yang disimpan untuk dompet ini.
is: Enginn lykill er geymdur fyrir þetta veski.
it: Nessuna chiave è memorizzata per questo wallet.
ja: このウォレットの鍵は保存されていません。
ko: 이 지갑에 저장된 키가 없습니다.
lt: Šiai piniginei raktas nesaugomas.
lv: Šim makam nav saglabāta atslēga.
ml: ഈ വാലറ്റിനായി കീയൊന്നും സംഭരിച്ചിട്ടില്ല.
mr: या वॉलेटसाठी कोणतीही की संग्रहित नाही.
ms: Tiada kunci disimpan untuk dompet ini.
nb: Ingen nøkkel er lagret for denne lommeboken.
nl: Er is geen sleutel opgeslagen voor deze wallet.
pa: ਇਸ ਵਾਲਿਟ ਲਈ ਕੋਈ ਕੁੰਜੀ ਸਟੋਰ ਨਹੀਂ ਹੈ।
pl: Dla tego portfela nie przechowuje się żadnego klucza.
pt_br: Nenhuma chave está armazenada para esta carteira.
ro: Nicio cheie nu este stocată pentru acest portofel.
ru: Для этого кошелька не сохранён ключ.
sk: Pre túto peňaženku nie je uložený žiadny kľúč.
sl: Za to denarnico ni shranjenega ključa.
sr: Nijedan ključ nije sačuvan za ovaj novčanik.
sv: Ingen nyckel är lagrad för denna plånbok.
sw: Hakuna ufunguo uliohifadhiwa kwa wallet hii.
ta: இந்த வாலட்டிற்கு விசை எதுவும் சேமிக்கப்படவில்லை.
te: ఈ వాలెట్ కోసం కీ ఏదీ నిల్వ చేయబడలేదు.
th: ไม่มีคีย์ที่จัดเก็บไว้สำหรับกระเป๋าเงินนี้
tr: Bu cüzdan için saklanan bir anahtar yok.
uk: Для цього гаманця не збережено ключа.
ur: اس والیٹ کے لیے کوئی کلید محفوظ نہیں ہے۔
vi: Không có khóa nào được lưu cho ví này.
zh_hans: 此钱包未存储任何密钥。
zh_hant: 此錢包未儲存任何密鑰。

source: No matching results.
af: Geen passende resultate nie.
ar: لا توجد نتائج مطابقة.
bg: Няма съвпадащи резултати.
bn: কোনো মিল পাওয়া যায়নি।
ca: Cap resultat coincident.
cs: Žádné výsledky.
da: Ingen resultater.
de: Keine passenden Ergebnisse.
el: Δεν βρέθηκαν αποτελέσματα.
es: Sin resultados.
et: Sobivaid tulemusi pole.
fa: هیچ نتیجه‌ای یافت نشد.
fi: Ei tuloksia.
fil: Walang tugmang resulta.
fr: Aucun résultat correspondant.
he: לא נמצאו תוצאות.
hi: कोई मिलता-जुलता परिणाम नहीं।
hr: Nema rezultata.
hu: Nincs találat.
id: Tidak ada hasil yang cocok.
is: Engar samsvarandi niðurstöður.
it: Nessun risultato corrispondente.
ja: 該当する結果はありません。
ko: 일치하는 결과가 없습니다.
lt: Atitinkančių rezultatų nėra.
lv: Nav atbilstošu rezultātu.
ml: പൊരുത്തപ്പെടുന്ന ഫലങ്ങളൊന്നുമില്ല.
mr: जुळणारे निकाल नाहीत.
ms: Tiada hasil yang sepadan.
nb: Ingen treff.
nl: Geen overeenkomende resultaten.
pa: ਕੋਈ ਮਿਲਦੇ-ਜੁਲਦੇ ਨਤੀਜੇ ਨਹੀਂ।
pl: Brak pasujących wyników.
pt_br: Nenhum resultado encontrado.
ro: Niciun rezultat.
ru: Нет совпадений.
sk: Žiadne výsledky.
sl: Ni zadetkov.
sr: Нема резултата.
sv: Inga matchande resultat.
sw: Hakuna matokeo yanayolingana.
ta: பொருந்தும் முடிவுகள் இல்லை.
te: సరిపోలే ఫలితాలు లేవు.
th: ไม่พบผลลัพธ์ที่ตรงกัน
tr: Eşleşen sonuç yok.
uk: Немає збігів.
ur: کوئی مماثل نتیجہ نہیں۔
vi: Không có kết quả phù hợp.
zh_hans: 没有匹配的结果。
zh_hant: 沒有符合的結果。

source: No matching word
af: Geen ooreenstemmende woord
ar: لا توجد كلمة مطابقة
bg: Няма съвпадаща дума
bn: মিলে যাওয়া কোনো শব্দ নেই
ca: Cap paraula coincident
cs: Žádné odpovídající slovo
da: Intet matchende ord
de: Kein passendes Wort
el: Καμία λέξη δεν ταιριάζει
es: Ninguna palabra coincide
et: Sobivat sõna pole
fa: کلمه‌ای مطابقت ندارد
fi: Ei vastaavaa sanaa
fil: Walang tugmang salita
fr: Aucun mot correspondant
he: אין מילה תואמת
hi: कोई मेल खाता शब्द नहीं
hr: Nema podudarne riječi
hu: Nincs egyező szó
id: Tidak ada kata yang cocok
is: Ekkert orð passar
it: Nessuna parola corrispondente
ja: 一致する単語がありません
ko: 일치하는 단어 없음
lt: Nėra atitinkančio žodžio
lv: Nav atbilstoša vārda
ml: പൊരുത്തമുള്ള വാക്കില്ല
mr: जुळणारा शब्द नाही
ms: Tiada perkataan sepadan
nb: Ingen ord som passer
nl: Geen overeenkomend woord
pa: ਕੋਈ ਮੇਲ ਖਾਂਦਾ ਸ਼ਬਦ ਨਹੀਂ
pl: Brak pasującego słowa
pt_br: Nenhuma palavra correspondente
ro: Niciun cuvânt potrivit
ru: Нет подходящего слова
sk: Žiadne zhodné slovo
sl: Ni ujemajoče besede
sr: Нема одговарајуће речи
sv: Inget matchande ord
sw: Hakuna neno linalolingana
ta: பொருந்தும் சொல் இல்லை
te: సరిపోలే పదం లేదు
th: ไม่มีคำที่ตรงกัน
tr: Eşleşen kelime yok
uk: Немає відповідного слова
ur: کوئی مماثل لفظ نہیں
vi: Không có từ phù hợp
zh_hans: 没有匹配的单词
zh_hant: 沒有相符的字詞

source: No networks match the filter.
af: Geen netwerke stem ooreen met die filter nie.
ar: لا توجد شبكة تطابق المرشّح.
bg: Няма мрежи, които да отговарят на филтъра.
bn: ফিল্টারের সাথে কোনো নেটওয়ার্ক মেলে না।
ca: Cap xarxa coincideix amb el filtre.
cs: Filtru neodpovídá žádná síť.
da: Ingen netværk matcher filteret.
de: Keine Netzwerke entsprechen dem Filter.
el: Κανένα δίκτυο δεν ταιριάζει στο φίλτρο.
es: Ninguna red coincide con el filtro.
et: Ükski võrk ei vasta filtrile.
fa: هیچ شبکه‌ای با فیلتر مطابقت ندارد.
fi: Mikään verkko ei vastaa suodatinta.
fil: Walang network na tumutugma sa filter.
fr: Aucun réseau ne correspond au filtre.
he: אין רשתות שתואמות לסינון.
hi: फ़िल्टर से कोई नेटवर्क मेल नहीं खाता।
hr: Nijedna mreža ne odgovara filtru.
hu: Egyik hálózat sem felel meg a szűrőnek.
id: Tidak ada jaringan yang cocok dengan filter.
is: Engin net passa við síuna.
it: Nessuna rete corrisponde al filtro.
ja: フィルタに一致するネットワークはありません。
ko: 필터와 일치하는 네트워크가 없어요.
lt: Joks tinklas neatitinka filtro.
lv: Neviens tīkls neatbilst filtram.
ml: ഫിൽട്ടറുമായി പൊരുത്തപ്പെടുന്ന നെറ്റ്‌വർക്കുകളില്ല.
mr: फिल्टरशी जुळणारी कोणतीही नेटवर्क नाहीत.
ms: Tiada rangkaian sepadan dengan penapis.
nb: Ingen nettverk samsvarer med filteret.
nl: Geen netwerken komen overeen met het filter.
pa: ਫਿਲਟਰ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਕੋਈ ਨੈੱਟਵਰਕ ਨਹੀਂ।
pl: Żadna sieć nie pasuje do filtra.
pt_br: Nenhuma rede corresponde ao filtro.
ro: Nicio rețea nu corespunde filtrului.
ru: Сети не соответствуют фильтру.
sk: Žiadna sieť nezodpovedá filtru.
sl: Nobeno omrežje ne ustreza filtru.
sr: Ниједна мрежа не одговара филтеру.
sv: Inga nätverk matchar filtret.
sw: Hakuna mitandao inayolingana na kichujio.
ta: வடிகட்டிக்கு எந்தப் பிணையமும் பொருந்தவில்லை.
te: ఫిల్టర్‌కు ఏ నెట్‌వర్క్ సరిపోలడం లేదు.
th: ไม่มีเครือข่ายที่ตรงกับตัวกรอง
tr: Filtreyle eşleşen ağ yok.
uk: Жодна мережа не відповідає фільтру.
ur: کوئی نیٹ ورک فلٹر سے میل نہیں کھاتا۔
vi: Không có mạng nào khớp với bộ lọc.
zh_hans: 没有符合筛选条件的网络。
zh_hant: 沒有符合篩選條件的網路。

source: No outputs reported.
af: Geen uitsette gerapporteer nie.
ar: لم يتم الإبلاغ عن أي مخرجات.
bg: Не са докладвани изходи.
bn: কোনো আউটপুট রিপোর্ট করা হয়নি।
ca: No s'han informat sortides.
cs: Nehlášeny žádné výstupy.
da: Ingen output rapporteret.
de: Keine Ausgaben gemeldet.
el: Δεν αναφέρθηκαν έξοδοι.
es: No se informaron salidas.
et: Väljundeid pole teatatud.
fa: هیچ خروجی گزارش نشد.
fi: Tulosteita ei raportoitu.
fil: Walang naiulat na output.
fr: Aucune sortie signalée.
he: לא דווחו פלטים.
hi: कोई आउटपुट रिपोर्ट नहीं किया गया।
hr: Nisu prijavljeni izlazi.
hu: Nincs jelentett kimenet.
id: Tidak ada output yang dilaporkan.
is: Engin úttök tilkynnt.
it: Nessun output riportato.
ja: アウトプットの報告はありません。
ko: 보고된 출력이 없습니다.
lt: Išvesčių nepateikta.
lv: Nav ziņots par izvadēm.
ml: ഔട്ട്പുട്ടുകളൊന്നും റിപ്പോർട്ട് ചെയ്തിട്ടില്ല.
mr: कोणतेही आउटपुट नोंदवले नाहीत.
ms: Tiada output dilaporkan.
nb: Ingen utganger rapportert.
nl: Geen uitvoer gerapporteerd.
pa: ਕੋਈ ਆਉਟਪੁੱਟ ਰਿਪੋਰਟ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: Nie zgłoszono żadnych wyjść.
pt_br: Nenhuma saída relatada.
ro: Nicio ieșire raportată.
ru: Выходы не указаны.
sk: Neboli hlásené žiadne výstupy.
sl: Ni sporočenih izhodov.
sr: Nema prijavljenih izlaza.
sv: Inga utmatningar rapporterade.
sw: Hakuna vinavyotoka vilivyoripotiwa.
ta: வெளியீடுகள் எதுவும் தெரிவிக்கப்படவில்லை.
te: అవుట్‌పుట్‌లు ఏవీ నివేదించబడలేదు.
th: ไม่มีเอาต์พุตที่รายงาน
tr: Hiç çıktı bildirilmedi.
uk: Виходів не повідомлено.
ur: کوئی آؤٹ پٹ رپورٹ نہیں ہوا۔
vi: Không có đầu ra nào được báo cáo.
zh_hans: 未报告任何输出。
zh_hant: 未回報任何輸出。

source: No outreach
af: Geen kontak nie
ar: ‏لا تواصل
bg: Без свързване
bn: কোনো যোগাযোগ নেই
ca: Sense contacte
cs: Žádné oslovování
da: Ingen kontakt
de: Keine Kontaktaufnahme
el: Χωρίς επικοινωνία
es: Sin contacto
et: Kontakte ei võeta
fa: بدون تماس
fi: Ei yhteydenottoja
fil: Walang outreach
fr: Aucune sollicitation
he: ‏אין פניות
hi: कोई संपर्क नहीं
hr: Bez kontakta
hu: Nincs megkeresés
id: Tanpa pendekatan
is: Engin samskipti
it: Nessun contatto
ja: 連絡なし
ko: 연락 없음
lt: Jokio susisiekimo
lv: Nav saziņas
ml: ബന്ധപ്പെടലുകൾ ഇല്ല
mr: कोणताही संपर्क नाही
ms: Tiada hubungan
nb: Ingen henvendelse
nl: Geen benadering
pa: ਕੋਈ ਸੰਪਰਕ ਨਹੀਂ
pl: Brak kontaktów
pt_br: Sem contato
ro: Fără contact
ru: Без обращений
sk: Žiadne oslovovanie
sl: Brez kontaktiranja
sr: Без обраћања
sv: Ingen kontakt
sw: Hakuna kuwasiliana
ta: தொடர்பு இல்லை
te: సంప్రదింపులు లేవు
th: ไม่มีการติดต่อหา
tr: Tanıtım yok
uk: Без звернень
ur: کوئی رابطہ نہیں
vi: Không có liên hệ
zh_hans: 无主动联系
zh_hant: 無主動聯繫

source: No phrase is stored for this wallet.
af: Geen frase is vir hierdie beursie gestoor nie.
ar: لا توجد عبارة محفوظة لهذه المحفظة.
bg: За този портфейл не е запазена фраза.
bn: এই ওয়ালেটের জন্য কোনো ফ্রেজ সংরক্ষিত নেই।
ca: No hi ha cap frase desada per a aquesta cartera.
cs: Pro tuto peněženku není uložena žádná fráze.
da: Ingen frase er gemt for denne tegnebog.
de: Für diese Wallet ist keine Phrase gespeichert.
el: Δεν υπάρχει αποθηκευμένη φράση για αυτό το πορτοφόλι.
es: No se almacena ninguna frase para este wallet.
et: Selle rahakoti jaoks pole fraasi salvestatud.
fa: هیچ عبارتی برای این کیف پول ذخیره نشده است.
fi: Tähän lompakkoon ei ole tallennettu lausetta.
fil: Walang naka-store na phrase para sa wallet na ito.
fr: Aucune phrase n'est stockée pour ce portefeuille.
he: לא נשמר ביטוי עבור ארנק זה.
hi: इस वॉलेट के लिए कोई फ़्रेज़ संग्रहीत नहीं है।
hr: Za ovaj novčanik nije pohranjena fraza.
hu: Ehhez a tárcához nincs eltárolt mondat.
id: Tidak ada frasa yang disimpan untuk dompet ini.
is: Engin setning er geymd fyrir þetta veski.
it: Nessuna frase è memorizzata per questo portafoglio.
ja: このウォレットのフレーズは保存されていません。
ko: 이 지갑에 대해 저장된 구문이 없습니다.
lt: Šiai piniginei nėra išsaugotos frazės.
lv: Šim makam nav saglabāta frāze.
ml: ഈ വാലറ്റിനായി ഒരു വാചകവും സംഭരിച്ചിട്ടില്ല.
mr: या वॉलेटसाठी कोणतीही वाक्यरचना साठवलेली नाही.
ms: Tiada frasa disimpan untuk dompet ini.
nb: Ingen frase er lagret for denne lommeboken.
nl: Voor deze portemonnee is geen zin opgeslagen.
pa: ਇਸ ਵਾਲਿਟ ਲਈ ਕੋਈ ਵਾਕ ਸਟੋਰ ਨਹੀਂ ਹੈ।
pl: Dla tego portfela nie zapisano żadnej frazy.
pt_br: Nenhuma frase está armazenada para esta carteira.
ro: Nicio frază nu este stocată pentru acest portofel.
ru: Для этого кошелька фраза не сохранена.
sk: Pre túto peňaženku nie je uložená žiadna fráza.
sl: Za to denarnico ni shranjene fraze.
sr: За овај новчаник није сачувана фраза.
sv: Ingen fras är sparad för denna plånbok.
sw: Hakuna kifungu kilichohifadhiwa kwa pochi hii.
ta: இந்த வாலட்டிற்கு எந்த சொற்றொடரும் சேமிக்கப்படவில்லை.
te: ఈ వాలెట్ కోసం ఎటువంటి పదబంధం నిల్వ చేయబడలేదు.
th: ไม่มีวลีใดถูกจัดเก็บไว้สำหรับกระเป๋าสตางค์นี้
tr: Bu cüzdan için saklanmış bir ifade yok.
uk: Для цього гаманця фразу не збережено.
ur: اس والٹ کے لیے کوئی فقرہ محفوظ نہیں ہے۔
vi: Không có cụm từ nào được lưu cho ví này.
zh_hans: 此钱包未保存助记词。
zh_hant: 此錢包未保存助記詞。

source: No QR code found in that image.
af: Geen QR-kode in daardie beeld gevind nie.
ar: لم يُعثر على رمز QR في تلك الصورة.
bg: В това изображение не е намерен QR код.
bn: সেই ছবিতে কোনো QR কোড পাওয়া যায়নি।
ca: No s'ha trobat cap codi QR en aquesta imatge.
cs: V tomto obrázku nebyl nalezen žádný QR kód.
da: Ingen QR-kode fundet i det billede.
de: In diesem Bild wurde kein QR-Code gefunden.
el: Δεν βρέθηκε κωδικός QR σε αυτή την εικόνα.
es: No se encontró ningún código QR en esa imagen.
et: Sellelt pildilt ei leitud QR-koodi.
fa: هیچ کد QR در آن تصویر یافت نشد.
fi: Kuvasta ei löytynyt QR-koodia.
fil: Walang nakitang QR code sa larawang iyon.
fr: Aucun QR code trouvé dans cette image.
he: לא נמצא קוד QR בתמונה זו.
hi: उस इमेज में कोई QR कोड नहीं मिला।
hr: Na toj slici nije pronađen QR kod.
hu: Nincs QR-kód azon a képen.
id: Tidak ada kode QR yang ditemukan di gambar itu.
is: Enginn QR-kóði fannst í þeirri mynd.
it: Nessun codice QR trovato in quell'immagine.
ja: その画像に QR コードが見つかりませんでした。
ko: 그 이미지에서 QR 코드를 찾을 수 없습니다.
lt: Tame vaizde QR kodas nerastas.
lv: Šajā attēlā nav atrasts QR kods.
ml: ആ ചിത്രത്തിൽ QR കോഡ് കണ്ടെത്തിയില്ല.
mr: त्या प्रतिमेत कोणताही QR कोड सापडला नाही.
ms: Tiada kod QR ditemui dalam imej itu.
nb: Ingen QR-kode funnet i det bildet.
nl: Geen QR-code gevonden in die afbeelding.
pa: ਉਸ ਚਿੱਤਰ ਵਿੱਚ ਕੋਈ QR ਕੋਡ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie znaleziono kodu QR na tym obrazie.
pt_br: Nenhum código QR encontrado nessa imagem.
ro: Niciun cod QR găsit în acea imagine.
ru: На этом изображении QR-код не найден.
sk: V tomto obrázku sa nenašiel žiadny QR kód.
sl: V tej sliki ni bilo najdene kode QR.
sr: Nijedan QR kod nije pronađen na toj slici.
sv: Ingen QR-kod hittades i den bilden.
sw: Hakuna msimbo wa QR uliopatikana kwenye picha hiyo.
ta: அந்த படத்தில் QR குறியீடு எதுவும் இல்லை.
te: ఆ చిత్రంలో QR కోడ్ కనుగొనబడలేదు.
th: ไม่พบคิวอาร์โค้ดในรูปภาพนั้น
tr: Bu görüntüde QR kodu bulunamadı.
uk: На цьому зображенні QR-код не знайдено.
ur: اس تصویر میں کوئی QR کوڈ نہیں ملا۔
vi: Không tìm thấy mã QR trong ảnh đó.
zh_hans: 该图片中未找到二维码。
zh_hant: 該圖片中未找到 QR 碼。

source: No scalar fields to preview.
af: Geen skalaarvelde om voor te skou nie.
ar: لا توجد حقول قياسية لمعاينتها.
bg: Няма скаларни полета за преглед.
bn: প্রিভিউ করার জন্য কোনো স্কেলার ফিল্ড নেই।
ca: No hi ha cap camp escalar per a previsualitzar.
cs: Žádná skalární pole k náhledu.
da: Ingen skalarfelter at se preview af.
de: Keine skalaren Felder zur Vorschau.
el: Δεν υπάρχουν βαθμωτά πεδία για προεπισκόπηση.
es: No hay campos escalares para previsualizar.
et: Eelvaate jaoks skalaarvälju pole.
fa: میدان اسکالری برای پیش‌نمایش نیست.
fi: Ei skalaarisia kenttiä esikatseluun.
fil: Walang scalar field na maipi-preview.
fr: Aucun champ scalaire à prévisualiser.
he: אין שדות סקלריים לתצוגה מקדימה.
hi: पूर्वावलोकन के लिए कोई स्केलर फ़ील्ड नहीं।
hr: Nema skalarnih polja za pretpregled.
hu: Nincs előnézhető skalármező.
id: Tidak ada bidang skalar untuk dipratinjau.
is: Engin skalargildi til að forskoða.
it: Nessun campo scalare da visualizzare in anteprima.
ja: プレビューできるスカラー値フィールドがありません。
ko: 미리 볼 스칼라 필드가 없어요.
lt: Nėra skaliarinių laukų peržiūrai.
lv: Nav skalāru lauku priekšskatīšanai.
ml: പ്രിവ്യൂ ചെയ്യാൻ സ്കെലാർ ഫീൽഡുകളില്ല.
mr: पूर्वावलोकन करण्यासाठी कोणतीही स्केलर फील्ड नाहीत.
ms: Tiada medan skalar untuk dipratonton.
nb: Ingen skalarfelt å forhåndsvise.
nl: Geen scalaire velden om te bekijken.
pa: ਝਲਕ ਦਿਖਾਉਣ ਲਈ ਕੋਈ ਸਕੇਲਰ ਫੀਲਡ ਨਹੀਂ।
pl: Brak pól skalarnych do podglądu.
pt_br: Sem campos escalares para pré-visualizar.
ro: Niciun câmp scalar de previzualizat.
ru: Нет скалярных полей для предпросмотра.
sk: Žiadne skalárne polia na náhľad.
sl: Ni skalarjev za predogled.
sr: Нема скаларних поља за преглед.
sv: Inga skalära fält att förhandsgranska.
sw: Hakuna sehemu za skala za kuhakiki.
ta: முன்னோட்டம் காண scalar புலங்கள் இல்லை.
te: ప్రివ్యూ చేయడానికి scalar ఫీల్డ్‌లు లేవు.
th: ไม่มีฟิลด์สเกลาร์ให้แสดงตัวอย่าง
tr: Önizlenecek skaler alan yok.
uk: Немає скалярних полів для перегляду.
ur: پیش نظارہ کے لیے کوئی scalar فیلڈز نہیں۔
vi: Không có trường vô hướng nào để xem trước.
zh_hans: 没有可预览的标量字段。
zh_hant: 沒有可預覽的純量欄位。

source: No servers
af: Geen bedieners nie
ar: ‏لا خوادم
bg: Без сървъри
bn: কোনো সার্ভার নেই
ca: Sense servidors
cs: Žádné servery
da: Ingen servere
de: Keine Server
el: Χωρίς διακομιστές
es: Sin servidores
et: Servereid pole
fa: بدون سرور
fi: Ei palvelimia
fil: Walang server
fr: Aucun serveur
he: ‏ללא שרתים
hi: कोई सर्वर नहीं
hr: Bez poslužitelja
hu: Nincsenek szerverek
id: Tanpa server
is: Engir vefþjónar
it: Nessun server
ja: サーバーなし
ko: 서버 없음
lt: Jokių serverių
lv: Bez serveriem
ml: സെർവറുകൾ ഇല്ല
mr: कोणतेही सर्व्हर नाहीत
ms: Tiada pelayan
nb: Ingen servere
nl: Geen servers
pa: ਕੋਈ ਸਰਵਰ ਨਹੀਂ
pl: Brak serwerów
pt_br: Sem servidores
ro: Fără servere
ru: Без серверов
sk: Žiadne servery
sl: Brez strežnikov
sr: Без сервера
sv: Inga servrar
sw: Hakuna seva
ta: சேவையகங்கள் இல்லை
te: సర్వర్లు లేవు
th: ไม่มีเซิร์ฟเวอร์
tr: Sunucu yok
uk: Без серверів
ur: کوئی سرور نہیں
vi: Không có máy chủ
zh_hans: 无服务器
zh_hant: 無伺服器
